bat
evanreilly/subway-surfers/subway-surfers
fd
fish
fzf
ghostscript
go
jq
langgraph-cli
minikube
node
pipx
pre-commit
python-matplotlib
ripgrep
sshpass
supabase/tap/supabase
tmux
uv
xclip
zoxide
